{
  "version": "https://jsonfeed.org/version/1",
  "title": "Востриловы",
  "home_page_url": "https://vostrilov.name/",
  "feed_url": "https://vostrilov.name/feed/feed.json",
  "description": "Это место, где собраны сведения об истории семьи Востриловых: старые и новые фотографии, книги, написанные Анатолием Востриловым, фильмы, в создании которых я, Сергей Вострилов, принимал участие, стихи и рисунки племянницы, семейные рассказы и байки, описания характеров и многое другое.",
  "author": {
    "name": "Сергей Вострилов",
    "url": "https://vostrilov.name/about-me/"
  },
  "items": [{
      "id": "https://vostrilov.name/blog/mastership/",
      "url": "https://vostrilov.name/blog/mastership/",
      "title": "Мастерство",
      "content_html": "\n<p>Моя троюродная тетка по отцу отличалась умением разговаривать с разными людьми.&nbsp; Всей нашей улице было известно: надо образумить загулявшего мужа или утихомирить буйного соседа &ndash; &nbsp;иди к тете Нине.</p>\n<!-- excerpt -->\n<p>Воспоминание из детства. Теплый летний вечер. В пестром халате стоит перед окнами соседней пятиэтажки наша красавица тетя Нина и кричит на всю улицу: &laquo;Выходи от этой шалавы!!! Я знаю, что ты здесь!&raquo; </p>\n<p>Голосит тетя Нина громко и долго, время от времени поправляя свои ниспадающие на лоб золотистые кудри. Минут так двадцать. И в тот момент, когда народу вокруг собирается достаточно много, поднимает она камешек с земли и бросает в окно на втором этаже. Звон разбитого стекла и отчаянный крик сверху: &laquo;Ты с ума что ль сошла?!! &nbsp;Выйдет он сейчас, выйдет&raquo;. Далее следующий кадр: провинившийся муж в мятой рубашке медленно плетется домой вслед за своей гордо вышагивающей впереди женой. Тетя Нина умела эффектно завершить начатое. </p>\n<p>Не знаю почему, но вспомнил я эту историю про тетю Нину, когда моей жене подарили сертификат на фотоссесию в студии.&nbsp; На нем было написано: действителен до 31 декабря сего года.&nbsp; </p>\n<p>Ну подарили сертификат &ndash; и ладно. До 31 декабря еще долго.</p>\n<p>Где-то в середине декабря жена стала размышлять, что делать с подарком?</p>\n<p>&ndash; Фотографироваться я не буду до тех пор, пока не приведу свою фигуру и свое здоровье в норму.&nbsp; Может, отдать эту бумагу тому, кто действительно хочет запечатлеть свою красоту именно в этом году? </p>\n<p>Она позвонила по указанному на сертификате номеру.</p>\n<p>&ndash; &nbsp;Когда вам подарили сертификат? спросили в ответ.</p>\n<p>&ndash; Четыре месяца назад, правдиво ответила жена.</p>\n<p>&ndash; Ну, и что теперь с вами делать?! У меня нет сейчас свободного времени, а с 1 января документ теряет свою силу!&nbsp; </p>\n<p>Жена пыталась объяснить девушке-фотографу, что трудно со свободным временем и у неё, это ведь целое мероприятие &ndash; семейная фотосессия! Надо подготовиться, всех собрать, чтобы не болел никто, настроение соответствующее, внешний вид, а главное &ndash; желание!&nbsp; </p>\n<p>&ndash; Бывает так, что люди не понимают друг друга, ...но ведь я клиент. Или нет? Не знаю, что и делать... &ndash; размышляла моя супруга. </p>\n<p>&ndash; Ясно, &ndash; сказал я и позвонил фотографу сам: &laquo;Могу я воспользоваться вашими услугами в ближайшее время, как это указано в сертификате?&raquo; Может, в голосе была жесткость, может, потому, что ей звонил мужчина, но произошло неожиданное. Сначала девушка очень ласково представилась (ее звали Наташа), а потом очень вежливо объяснила мне, что с удовольствием проведет семейную фотосессию. Но сделать это она может лишь 31 декабря, с 9 до 12 часов утра.</p>\n<p>Мы подумали и решили: раз уж складывается только так, то надо подарить сертификат нашей молодой родственнице Марине. Она обожает фотографироваться, времени на это не жалеет. Сертификат будет использован, и человек благодарен! Позвонили Марине, она &laquo;загорелась&raquo; и взяла телефон фотографа, чтобы уточнить все детали. Но буквально через полчаса сообщает взволнованно и разочарованно: &laquo;Я, конечно, люблю фотографироваться, но... мои ожидания...&nbsp; немного не оправдались&raquo;. Спрашиваю: &laquo;Что произошло-то?&raquo; Ответ: &laquo;Просто не хочу, передумала...&raquo;&nbsp; </p>\n<p>Звоню второй раз, и снова уважительный голос Наташи смутил меня:</p>\n<p>Мы просто друг друга не поняли, разошлись с вашей родственницей во взглядах. Так бывает.&nbsp; </p>\n<p>Мысль про тетю Нину, умеющую находить общий язык со всеми без исключения, приходит через несколько минут раздумий. Надо все же понять: что происходит?</p>\n<p>Звоню тете Нине и подробно рассказываю всю историю в деталях.</p>\n<p>&ndash; Я в восемьдесят четвертом году уговорила заместителя министра промышленности СССР сесть со мной в испытуемый самолет, который мы собирали на оборонном заводе, взлететь и убедиться, что наши конструкторы правы. А ты говоришь &ndash; одаренный фотограф. Давай телефон, давно я не фотографировалась! </p>\n<p>Продолжение истории практически новогоднее. Почти под бой курантов, когда все уже &laquo;при параде&raquo; и в предвкушении, но шампанское ещё не открыто, приезжает к нам в гости тетя Нина и с улыбкой, полной превосходства в энной степени над всеми нами &laquo;простыми смертными&raquo;, произносит: &laquo;Благодаря вам у меня теперь есть свой личный фотограф, который целый год будет сопровождать меня (и всю родню, конечно же) на любые праздники и мероприятия! Итак, вы готовы? Первое фото &ndash; с вами! С Новым годом!&raquo;</p>\n<p>И с тех пор я знаю точно: что бы ни случилось с тобой непонятного и неприятного, сразу зови на помощь профессионала. Мастера!</p>\n\n",
      "date_published": "2021-01-12T00:00:00Z"
    },{
      "id": "https://vostrilov.name/blog/secret/",
      "url": "https://vostrilov.name/blog/secret/",
      "title": "Клятва",
      "content_html": "\n<p>Падал снег. Снежинки ровным слоем ложились на мое пальто. Конец декабря получился по-настоящему новогодним. Я открыл дверь знакомого кафе и почувствовал запах мандаринов. Почти как в детстве, когда надеешься на чудо.</p>\n<!-- excerpt -->\n<p>...Мне было шестнадцать лет, когда влюбился я в девочку Катю. Очень. Ничего не мог с собой поделать, хотел все время быть с ней рядом. Но вот незадача &ndash; как только к ней приближался, так сразу терялся. Бормотал какую-то глупость, заикался. Тупил, в общем. И вроде парень я был видный, спортивный, комсомольский вожак. Девчонкам многим нравился, но не Кате. Мне тогда думалось, что смогу я растопить ее сердце. Надо только постараться...&nbsp; </p>\n<p>...На дворе декабрь 1988 года. Я стою возле Катиного подъезда, жду её, и в руке у меня две половинки сердца, вырезанного из красной бумаги. На одной написано моей рукой: &laquo;клянусь любить&raquo;, а на второй: &laquo;30 лет&raquo;. И вот со скрипом отрывается дверь подъезда, выходит Катя, и я торжественно вручаю ей вторую половинку бумажного сердца: </p>\n<p>&ndash; Я клянусь 30 лет любить тебя и надеяться, что ты передумаешь, и мы будем вместе. Клянусь... и прошу тебя &ndash; сохрани эту половинку, мы встретимся через 30 лет, и всё равно я тебя буду любить! Клянусь!..</p>\n<p>Мне нравилось это кафе. Здесь было по-домашнему уютно: массивные деревянные столы с желтыми матовыми лампами, мигающие гирлянды на стенах и работающий без звука телевизор. Я сел напротив телека, шел хоккейный матч. В моей записной книжке между листками лежала первая половинка сердца. </p>\n<p>&laquo;Неужели прошло 30 лет с того дня?&raquo; &ndash; думал я, озираясь по сторонам и настраиваясь на нужную волну.</p>\n<p>Неделю назад нашел я эту бумажку у себя в столе, очередной раз разбирая свои старые записи. Нашел и задумался: сдержал ли я клятву? После долгих размышлений я полез в интернет и узнал много интересного о клятвах и клятвопреступлениях. И сейчас, поджидая Екатерину, еще раз перечитывал выписки в моей записной книжке:</p>\n<p>&laquo;Самой страшной клятвой у арабов считалась отнюдь не клятва Аллахом. Была одна клятва, которой клялись мужчины-мусульмане, причем, чем зажиточнее они были, тем сильнее была клятва. Клялись они разводом со всеми своими жёнами&raquo;;</p>\n<p>&laquo;У древних японцев было в обычае записывать текст клятвы на полоске бумаги, которую клявшийся сжигал, а золу съедал. Японцы верили, что в случае клятвопреступления зола превращалась в яд&raquo;;</p>\n<p>&laquo;Самая нерушимая клятва во все времена и у всех народов: &laquo;Клянусь, что больше не женюсь!&raquo; </p>\n<p>&laquo;Да..., непонятно все же, нарушил я клятву или нет?&raquo; &ndash; думал я.&nbsp; </p>\n<p>&ndash; Привет, давно не виделись. Что, опять нужна консультация по бухгалтерии? &ndash; спросила вошедшая Катя. Я действительно иногда пользовался ее консультациями по финансовым вопросам. Но сегодня был не тот день.</p>\n<p>&ndash; Здравствуй, Катя. Сегодня нужна консультация другого рода. &nbsp;Давай немного поговорим о детстве и о любви. Только говори искренне, открыто. </p>\n<p>&ndash; Хорошо. Только не долго. У меня через час заканчивается обед. </p>\n<p>&ndash; Давай начнем сначала. Помнишь ли ты свое детство? </p>\n<p>&ndash; Детство я помню хорошо. В школе, ты знаешь, я была отличница, всё делала на совесть, мне нравилось, что у меня получается быть лучшей. </p>\n<p>&ndash; Я помню, ты многим мальчикам нравилась. Когда ты впервые влюбилась?</p>\n<p>&ndash; В первом классе. Он был высокий и уверенный в себе. Всегда мне такие нравились, &ndash; улыбнулась Катя. </p>\n<p>Через несколько минут разговора стало ясно, что я больше не туплю. Могу говорить с Катей свободно, без надрыва.</p>\n<p>&ndash; А у меня был шанс встречаться с тобой? Может, я что-то не так делал? </p>\n<p>&ndash; Ты даже не думай! Шанса у тебя не было. Меня раздражали твои ухаживания. Ты не в моем вкусе. </p>\n<p>&ndash; В смысле, я физически тебе был неприятен?&nbsp; Вроде, с моим ростом тоже все в порядке?</p>\n<p>&ndash;&nbsp; Просто ты не мой мужчина. По-твоему, любовь &ndash; это когда ты не можешь жить без другого человека. Все время хочешь быть рядом. А я думаю, когда человек действительно любит другого человека, то он не усложняет ему жизнь, а облегчает.&nbsp; Ты меня напрягал своими ухаживаниями. </p>\n<p>Все это Катя говорила спокойно, уверенно и без сомнений. Наверное, ей даже в голову не приходило, что ее слова могут ранить. Но меня ее слова не обижали, они вызывали иронию.</p>\n<p>&ndash; А твой муж &ndash; твой мужчина?</p>\n<p>&ndash; Уже нет.&nbsp; Иван мне часто изменял. Все предают друг друга когда-нибудь. Так устроен мир. Люди во многом сами виноваты в своих бедах.</p>\n<p>&laquo;Нет, все-таки она ничего не помнит&raquo;, &ndash; думал я. &ndash; &laquo;Почему она должна помнить мою клятву? Клялся-то я, не она. Сказать или не сказать ей?&raquo; </p>\n<p>Не сказал. А может, всё проще: Екатерина &ndash; не моя половинка. И всё. А клятва? И здесь есть простой ответ. Клятва выполнила свою задачу: я люблю, люблю жизнь, люблю созидать, люблю хороших людей. И у моей любви нет ограничений по времени...</p>\n<p>Я проводил Екатерину до автостоянки и, пока она садилась в свою машину, гадал: отдать ей половинку бумажного сердца или нет? </p>\n<p>Не отдал. Глядя на ее отъезжающий автомобиль, вспомнил лишь слова какого-то философа: преданность &ndash; это заслуга обоих.</p>\n\n<p><em>Декабрь 2018 г.</em></p>",
      "date_published": "2021-01-02T00:00:00Z"
    },{
      "id": "https://vostrilov.name/blog/site/",
      "url": "https://vostrilov.name/blog/site/",
      "title": "Спроси у дяди Вовы",
      "content_html": "\n<p>Старший сын Алексей создавал сайт для семьи Маловых и попросил меня написать информацию на главную страницу. Вот, что из этого получилось.</p>\n<!-- excerpt -->\n<p>Он много говорит. Ярко, эмоционально и по делу. Некоторые наши друзья утверждают, что Володю можно слушать и когда трудно, и когда весело, и просто, чтобы не чувствовать себя одиноким. Его голос обволакивает, облагораживает, делает твою жизнь комфортнее...</p>\n<p>Но так было не всегда. </p>\n<p>В школе Владимир был старостой. Он любил трудиться.&nbsp; С утра приходил первый. Прибирался в классе, намывал до чистоты доску, расставлял в правильном порядке стулья. Эта работа приносила ему удовольствие. Одноклассники любили его за готовность в любую минуту бросить свои дела и помогать им. Правда, они очень удивлялись его скромности и немногословности. Иногда за весь школьный день Володя не произносил ни слова...</p>\n<p>После школы Владимир пошел в армию, попал в танковые войска. Он всё также тщательно и молчаливо исполнял свои обязанности, пока не получил контузию. При стрельбе из пушки у него слетел защитный шлем и от внезапного выстрела он оглох. &nbsp;Но как выяснилось, не надолго...</p>\n<p>Заговорил Володя громко и быстро.&nbsp; Стало ему вдруг хорошо от звука собственного голоса. Он понял, что хорошо говорить &ndash; это дар. Дар, который помогает делать добрые дела. </p>\n<p>После института он долго работал в частной оконной фирме на хозяина. Делал всё: и вставлял окна, и подписывал договора, и общался с клиентами. Он настолько дорожил своей репутацией, что иногда себе в убыток доводил до завершения заказы. </p>\n<p>Однажды клиент пожаловался на то, что у пластиковых окон, которые ему поставили, слезла краска. Владимир, не сомневаясь, за свой счёт демонтировал окна, покрасил и вновь установил их. Клиент был удивлен и доволен. Он же посоветовал открыть Володе свою фирму, со своим брендом. </p>\n<p><strong>&laquo;Окна вашего комфорта&raquo;</strong> &ndash; это название пришло как-то сразу и очень соответствовало его характеру. &nbsp;Владимир, открыв свою фирму, утвердил для себя следующий принцип: <strong>работать с учётом приоритетов и пропорций. </strong></p>\n<p>Слух о нестандартном подходе дяди Вовы (так его ласково зовут клиенты) разлетелся быстро. К нему стали приезжать люди со всей области.&nbsp;&nbsp; Иногда приезжали просто посоветоваться, послушать его голос. А он просто и честно объяснял им: &laquo;Вот смотри, приоритет у нас будет такой &ndash; поставим на первом этаже три окна и одну дверь. Одно окно большое, другие два &ndash; &nbsp;&nbsp;маленькие. Будет тепло, светло и недорого. Остальные окна менять не надо, мы их просто правильно отрегулируем&raquo;.&nbsp; </p>\n<p>Его <strong>система приоритетов и пропорций</strong> действует безотказно. Иногда к нему обращаются люди по семейным или житейским вопросам. И он также честно и просто объясняет им, как надо поступить. <strong>Приоритеты и пропорции</strong> помогают и здесь. Не верите? <strong>А вы спросите у дяди Вовы!</strong></p>\n<p>&nbsp;</p>\n<p><strong>Телефон дяди Вовы - 89107908123</strong></p>",
      "date_published": "2019-12-28T00:00:00Z"
    },{
      "id": "https://vostrilov.name/blog/people/",
      "url": "https://vostrilov.name/blog/people/",
      "title": "Непорядочные люди, или размышления о жадности&amp;hellip;",
      "content_html": "\n<p>Хочу поделиться своей историей взаимодействия с Автосалоном Центральный (127411, г. Москва, Дмитровское шоссе, д.157, стр.4).</p>\n<p>У меня старенький автомобиль KIA Sportage 2003 года.</p>\n<p>Я мечтаю его продать и купить автомобиль поновее. </p>\n<p>Нашел в интернете информацию о заманчивой акции, связанной с <strong>новым </strong>автомобилем Рено Логан (автомат).&nbsp; В обычной жизни он стоит примерно 700 тысяч рублей. Автосалон Центральный предлагает его за 523 990 рублей. Более того, они готовы забрать твой старенький автомобиль по хорошей цене.</p>\n<!-- excerpt -->\n\n<p>Звоню. Отвечает очень приятный женский голос. Представляется: &nbsp;</p>\n<p>&laquo;Сергеева Софья, мой телефон 8-903-67-23-556. Я буду вашим персональным менеджером,&raquo; - и начинает рассказывать о том, как мне повезло, что я попал в эту акцию: только сейчас скидка на новый Рено Логан 180 тысяч рублей&hellip; оплата чеков на бензин за проезд из Нижнего Новгорода до Москвы&hellip; полный бак бензина в новый автомобиль&hellip; зимняя резина с литыми дисками и комплект автомобилиста (аптечка, огнетушитель, буксировочный трос) в подарок&hellip; бесплатно ОСАГО на год&hellip; гарантия на автомобиль на три года&hellip; выбор любого цвета автомобиля&hellip; кредит на любую сумму под 9,9 процентов&hellip;</p>\n<p>О таком предложении можно было только мечтать! Я дал свое согласие.</p>\n<p>Софья попросила два часа для того, чтобы специалисты центра оценили мой старый автомобиль и дали добро на кредит по ставке 9,9%.</p>\n<p>Перезвонила она через полчаса и сообщила следующее:</p>\n<p>&laquo;Ваш старый автомобиль автосалон готов забрать за 240 тысяч рублей, кредит вам одобрили 28 банков, работающих с Автосалоном Центральный. Вся эта акция действует до 1 июня, так что торопитесь!&raquo;</p>\n<p>Я ответил, что приеду в ближайшее время. Дальше в течение 3 дней Софья звонила мне и ласковым голосом отвечала на мои каверзные вопросы: </p>\n<p>- Да что вы такое говорите, я гарантирую, что ваш автомобиль возьмут самое малое за 220, а скорее всего, за 240 тысяч рублей! Цвет нового автомобиля можно выбрать любой! Кредит вам одобрен, осталось лишь поставить вашу подпись. Не сомневайтесь, я лично вас встречу и помогу оформить машину!</p>\n<p>Признаться честно, я предприниматель со стажем и знаю, как уговаривать клиента. Софья это делала профессионально: сыграла замечательно на моей&nbsp; жадности. Снимаю шляпу.</p>\n<p>Я попросил своего друга, профессионального водителя, съездить со мной до Москвы, и мы отправились за 450 км, чтобы не упустить свой шанс!</p>\n<p>Когда я зашел в салон, то сразу почувствовал неладное. По большому помещению с дорогими машинами важно ходили молодые люди, одетые в ослепительно белые рубашки. Было их человек 10 &ndash; 12. На мой вопрос о том, могу ли я увидеть Софью, ответили, что она будет позже, а пока они готовы оценить мой автомобиль. Я согласился.</p>\n<p>Дальше все было разыграно как по нотам.</p>\n<p>Оценщик бегло поглядел на мой автомобиль и сказал, что даст за него самое большее 150 тысяч рублей. Про Софью он ничего не знает и вообще не понимает: как можно по телефону оценивать автомобиль?</p>\n<p>Далее еще смешнее: я долго ждал Софью (на ее телефон отвечал другой менеджер и предлагал пообщаться с любым специалистом компании). Потом я разговаривал с Евгением - начальником этих &laquo;белоснежных&raquo; продавцов. Евгений &laquo;вошел в мое положение&raquo; и предложил мне целых 200 тысяч за мой автомобиль. Я обрадовался и пошел общаться с кредитным специалистом. Упитанный и лощеный кредитный специалист Владислав быстро объяснил мне, что, во-первых, не знает никакой Софьи с ее 28 банками, во-вторых, не имеет никакого отношения к Автосалону Центральный, и наконец, в-третьих, если я хочу получить одобрение на кредит, то нужно заполнить анкету, отсканировать мой паспорт и водительское удостоверение, а также дождаться ответа от банка на одобрение кредита. Я согласился, прошел всю процедуру и стал ждать ответа в зале для клиентов.&nbsp; Лощеный и упитанный Владислав обещал мне позвонить.</p>\n<p>В какой-то момент я захотел посмотреть на желаемый мною новый автомобиль Рено Логан и убедиться, что его продают по тем же условиям, которые мне обещала Софья (мне почему-то, кажется, что у нее красивые голубые глаза).</p>\n<p>Все тот же начальник важно передвигающихся по помещению менеджеров Евгений сообщил мне еще через полчаса, что да, такой автомобиль есть, но: (дальше - как в том анекдоте про армянское радио) не 2018 года, а января 2017 года, не любого цвета на выбор, а одного, серебристого, не новый, а бывший у другого владельца. Он его сдал по гарантии из-за проблем с коробкой передач. Салон коробку отремонтировал, но продает этот автомобиль без гарантии, но со скидкой.&nbsp; &nbsp;</p>\n<p>Тут мой друг, Алексей, впервые высказался вслух и задал начальнику наблюдательных и вежливых менеджеров Евгению один простой вопрос: &laquo;А по телефону это нельзя было сказать?&raquo;</p>\n<p>Мы не получили ответа ни на этот вопрос, ни на запрос от упитанного и лощеного кредитного специалиста Владислава.</p>\n<p style=\"margin-left:35.4pt; text-align:justify\">Мы поехали обратно 450 км домой на своем&nbsp; KIA Sportage.</p>\n<p>Вот такая история. Желаю вам хорошего настроения! Имейте дело только с порядочными людьми и боритесь с жадностью.</p>\n",
      "date_published": "2019-12-26T00:00:00Z"
    },{
      "id": "https://vostrilov.name/blog/diplom/",
      "url": "https://vostrilov.name/blog/diplom/",
      "title": "О дипломе историка",
      "content_html": "\nИсторическое образование помогает сориентироваться в пространстве жизни, преодолеть человеческую гордыню, соединить времена, утвердить внутри себя эволюционный принцип жизни. Как это ни странно звучит, оно должно воспитывать отвращение к революционной ситуации, отвращение к революционному методу как таковому.\n<!-- excerpt -->\n",
      "date_published": "2017-12-26T00:00:00Z"
    }
  ]
}
